license = Лицензия
text-version =
    Это программное обеспечение с открытым исходным кодом.
    Вы можете свободно использовать, изменять и распространять это программное обеспечение
    в исходной или двоичной форме, с изменениями или без, при условии сохранения
    оригинального уведомления об авторских правах, списка условий и отказа от ответственности.

    ЭТО ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ ПРЕДОСТАВЛЯЕТСЯ "КАК ЕСТЬ", БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ,
    ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, В ПРЕДЕЛАХ, ДОПУСКАЕМЫХ ЗАКОНОМ.
